import React from "react";

function Header() {
  return (
    <header>
      <h2>Мазченко Валерія Віталіївна</h2>
      <p>Народилась 22 червня 2005 року в місті Вінниці</p>
      <p>
        Здобула повну середню освіту в комунальному закладі Вінницький
        гуманітарний ліцей імені М.І. Пирогова. Закінчила 8 класів музичної
        школи "Вишенька" за фахом фортепіано. Навчаюсь на 3 курсі КПІ за
        спеціальністю "Інженерія програмного забезпечення".
      </p>
    </header>
  );
}

export default Header;
